{
    "subspace_title": "Ubspacesay",
    "ftl": "Asterfay Anthay Ightlay",
    "subspace_about": "Aboutway Ubspacesay",
    "version": "Ersionvay: ",
    "copyright": "Opyrightcay (C) 2025 KesslerCascade",
    "contact": "Ontactcay: @kesslercascade onway Iscordday",
    "license": "Isthay ogrampray isway icensedlay underway ethay ermstay ofway ethay Ugnay Eneralgay Ublicpay Icenselay, Ersionvay 3.\n\nEesay ethay COPYING ilefay inway ethay ourcesay istributionday orfay ullfay etailsday.",
    "ok": "OK-OKway",
    "welcome": "Elcomeway otay Ubspacesay!",
    "welcomesubheader": "Away ualityqay-ofway-ifelay andway ataday ackingtray ameworkfray orfay ethay amegay Asterfay Anthay Ightlay.",
    "welcomefirst": "Irstfay, eway eednay otay indfay erewhay ouryay amegay isway ocatedlay.",
    "welcomeopt1": "Useway ethay",
    "welcomeopt2": "indowway (ichwhay aymay alsoway ebay accessedway usingway ethay enchwray iconway inway ethay idebarsay), andway onfigurecay ethay athpay otay ethay Ftlay executableway usingway ethay Owsebray uttonbay.",
    "settings": "Ettingssay",
    "play": "Ayplay",
    "hamburger_tip": "Enumay",
    "settings_tip": "Ettingssay",
    "play_tip": "Ayplay Ftlay!",
    "settings_title": "Ubspacesay Ettingssay",
    "settings_close": "&Oseclay",
    "settings_setup": "Etupsay",
    "settings_lang": "Anguagelay:",
    "langconfirm_title": "Ubspacesay Userway Interfaceway Anguagelay Angechay",
    "langconfirm": "Angingchay ethay anguagelay equiresray eloadingray ethay userway interfaceway. Oday ouyay ishway otay oday isthay ownay?",
    "settings_ftl_loc": "Ftlay Installway Ocationlay",
    "settings_ftl_loc_long": "Isthay ouldshay ebay etsay otay ethay ainmay Ftlay amegay executableway (Ameftlgay.exeway). Easeplay eesay ethay onlineway ocumentationday agepay orfay oremay informationway onway owhay otay ocatelay isthay orfay ommoncay ersionsvay installedway oughthray Eamstay, OGgay, etcway.",
    "settings_ftl_browse": "&Owsebray...",
    "settings_ftl_compat_full": "Ullfay",
    "settings_ftl_compat_full_tip": "Ethay ersionvay ofway Ftlay atthay asway electedsay isway ullyfay ompatiblecay. Allway Ubspacesay eaturesfay areway availableway.",
    "settings_ftl_compat_partial": "Artialpay",
    "settings_ftl_compat_partial_tip": "Ethay ersionvay ofway Ftlay atthay asway electedsay isway artiallypay ompatiblecay. Asicbay unctionalityfay illway orkway, utbay omesay eaturesfay areway otnay availableway.",
    "settings_ftl_compat_incompat": "Incompatibleway",
    "settings_ftl_compat_incompat_tip": "Ethay ersionvay ofway Ftlay atthay asway electedsay isway invalidway orway isway otnay ompatiblecay ithway Ubspacesay.",
    "settings_ftl_compat_unknown": "Unknownway",
    "settings_ftl_compat_unknown_tip": "Onay ilefay isway electedsay orway ethay ompatibilitycay isway otherwiseway unknownway.",
    "settings_ftl_ver": "Ftlay Ersionvay:",
    "settings_ftl_ver_unknown": "Unknownway",
    "ftl_browse_title": "Indfay Ftlay amegay executableway",
    "exe_files": "Executableway Ogramspray",
    "settings_saveoverride": "Overrideway avesay ilefay ocationlay",
    "settings_saveoverride_tip": "Ybay efaultday Ftlay oresstay itsway avesay ilesfay underway ethay userway'say Ocumentsday olderfay.\n\nIsthay optionway allowsway ouyay otay oosechay away ifferentday ocationlay otay orestay ethay avesay ilesfay insteadway.",
    "settings_saveoverride_user": "Useway erpay-instanceway userway olderfay",
    "settings_saveoverride_user_tip": "Insteadway ofway away ixedfay ocationlay, orestay ethay avesay ilesfay underway away \"userway\" ubfoldersay ofway ethay Ftlay amegay installationway.\n\nIsthay ancay ebay usefulway ifway ouyay itchsway etweenbay ifferentday opiescay ofway ethay amegay andway antway otay useway away ifferentday ofilepray orfay eachway.",
    "settings_saveoverride_folder": "Avesay olderfay:",
    "settings_saveoverride_browse": "Bray&owseway...",
    "settings_saveoverride_browse_title": "Oosechay avesay ilefay ocationlay",
    "panel_gameinfo": "Amegay Infoway",
    "ftl_notrunning": "Ftlay isway otnay unningray",
    "ftl_howtoplay1": "Ouyay aymay useway ethay",
    "ftl_howtoplay2": "uttonbay otay artstay itway.",
    "ftl_howtoplay3": "Orway oadlay istoricalhay ataday usingway ethay enumay.",
    "ftl_loading": "Ftlay isway oadinglay",
    "ftl_progress": "Oadinglay ogresspray:",
    "ftl_waitingforrun": "Aitingway orfay unray otay eginbay",
    "ftl_newgame": "Otay artstay away unray, eginbay away ewnay amegay orway ontinuecay away avedsay amegay inway Ftlay.",
    "ftl_gopractice": "Alternativelyway, ifway ethay acticepray odemay eaturefay isway enabledway, ouyay ancay oadlay away acticepray avesay oughthray ethay enumay.",
    "panel_notableevent": "Otablenay Eventsway",
    "panel_scrapgraph": "Apscray erpay Ectorsay",
    "panel_sectordetail": "Ectorsay Etailday",
    "settings_features": "Eaturesfay",
    "menu_exit": "Eway&itxay",
    "menu_about": "&Aboutway",
    "layoutmenu_addtab": "&Addway Abtay",
    "layoutmenu_removetab": "&Emoveray Abtay",
    "layoutmenu_split_horiz": "Itsplay (&Orizontallyhay)",
    "layoutmenu_split_vert": "Itsplay (&Erticallyvay)",
    "layoutmenu_remove": "&Emoveray",
    "settings_features_explainer": "Iptay: Onceway etupsay isway ompletecay, ogay otay ethay Eaturesfay agepay onway ethay eftlay andway activateway oneway orway oremay eaturesfay.\n\nYbay efaultday Ubspacesay ehavesbay asway urepay anillavay Ftlay. Enablingway eaturesfay allowsway ouyay otay oosechay exactlyway ichwhay odificationsmay ouyay ishway otay useway. Onceway eaturesfay areway activatedway, oremay ettingssay illway appearway atthay ancay ebay usedway otay onfigurecay emthay urtherfay.",
    "settings_features_instruction": "Ickclay onway ethay anelspay elowbay otay enableway orway isableday ethay eaturefay.",
    "feature_enabled": "Enabledway",
    "feature_frameadv": "Amefray Advanceway",
    "feature_frameadv_desc": "Useway away eykay otay advanceway ethay amegay atestay ybay away inglesay amefray ilewhay ausedpay, orfay onveniencecay asway ellway otay assistway ayersplay owhay indfay icropausingmay ysicallyphay ifficultday.",
    "feature_infoblock": "Infoway Ockblay",
    "feature_infoblock_desc": "Isplayday away ustomizablecay ockblay ofway informationway inway ethay optay-ightray ornercay ofway ethay eenscray, uchsay asway amegay ersionvay orway Fpsay.",
    "feature_numerichull": "Umericnay Ullhay",
    "feature_numerichull_desc": "Owshay emainingray ullhay integrityway inway umericnay ormfay, ithoutway avinghay otay ountcay ethay arsbay ybay andhay.",
    "feature_timewarp": "Imetay Arpway",
    "feature_timewarp_desc": "Eedspay upway imetay otay ipskay overway ethay oringbay artspay.",
    "feature_tweaks": "Eakstway",
    "feature_tweaks_desc": "Away atchcay-allway eaturefay orfay oneway-offway eakstway atthay oday otnay itfay intoway anyway otherway ategorycay.",
    "settings_keybinds": "Eykay Indingsbay",
    "timewarp_maxwarp": "Aximummay Arpway Actorfay:",
    "timewarp_maxwarp_tip": "Imitslay ethay aximummay imetay arpway actorfay.",
    "timewarp_doubletap": "Oubleday Aptay Equiredray:",
    "timewarp_doubletap_tip": "Enwhay enabledway, equiresray essingpray ethay 'increaseway arpway actorfay' eykay indingbay icetway otay eachray isthay evellay orway igherhay.\n\nIsthay elpshay eventpray accidentallyway acceleratingway imetay ootay astfay otay ontrolcay.",
    "timewarp_doubletap_off": "Offway",
    "timewarp_allowslowmo": "Allowway Owslay Otionmay",
    "timewarp_allowslowmo_tip": "Allowsway ethay arpway actorfay otay ebay etsay otay aluesvay esslay anthay 1xay, effectivelyway unningray ethay amegay inway owslay otionmay.",
    "infoblock_instructions": "Useway ethay anelpay elowbay otay orderway ethay ineslay otay ebay isplayedday inway ethay informationway ockblay:",
    "infoblock_enabled": "Enabledway:",
    "infoblock_disabled": "Isabledday:",
    "infoblock_ssver": "Ubspacesay Ersionvay",
    "infoblock_ftlver": "Ftlay Ersionvay",
    "infoblock_fps": "Amesfray Erpay Econdsay",
    "frameadv_advance": "Amefray Advanceway",
    "frameadv_advance_tip": "Epsstay imetay orwardfay ybay away inglesay amefray, ausingpay ethay amegay ifway ecessarynay.",
    "timewarp_increase": "Increaseway Arpway Actorfay",
    "timewarp_increase_tip": "Entersway imetay arpway odemay andway oublesday ethay owflay ofway imetay.",
    "timewarp_decrease": "Ecreaseday Arpway Actorfay",
    "timewarp_decrease_tip": "Ilewhay inway imetay arpway odemay, alveshay ethay owflay ofway imetay.",
    "timewarp_cancel": "Ancelcay Imetay Arpway",
    "timewarp_cancel_tip": "Exitsway imetay arpway odemay andway eturnsray ethay owflay ofway imetay otay ormalnay.",
    "keybind_instructions": "Otay indbay away eykay, ickclay onway ethay ommandcay uttonbay elowbay, enthay esspray ethay esiredday eykay. Ickingclay elsewhereway illway ancelcay. Essingpray Escapeway illway unbindway ethay eykay.",
    "keybind_note": "OTEnay: Esethay eykay indingsbay illway overrideway Ftlay'say inway-amegay eykay indingsbay ifway erethay isway away onflictcay!",
    "tweaks_targetfps": "Argettay FPSay",
    "tweaks_targetfps_desc": "Angeschay ethay argettay ameratefray enwhay ethay amefray imiterlay isway ONway.\nOTEnay: Isthay aymay avehay onay effectway ifway erticalvay yncsay isway enabledway inway ouryay aphicsgray iverdray ettingssay.",
    "tweaks_30fps": "30 FPSay",
    "tweaks_60fps": "60 FPSay",
    "tweaks_120fps": "120 FPSay",
    "tweaks_custom": "Ustomcay:"
  }