{
    "subspace_title": "Ubspacesay",
    "ftl": "Asterfay Anthay Ightlay",
    "welcome": "Elcomeway otay Ubspacesay!",
    "welcomesubheader": "Away ualityqay-ofway-ifelay andway ataday ackingtray ameworkfray orfay ethay amegay Asterfay Anthay Ightlay.",
    "welcomefirst": "Irstfay, eway eednay otay indfay erewhay ouryay amegay isway ocatedlay.",
    "welcomeopt1": "Useway ethay",
    "welcomeopt2": "indowway (ichwhay aymay alsoway ebay accessedway usingway ethay enchwray iconway inway ethay idebarsay), andway onfigurecay ethay athpay otay ethay Ftlay executableway usingway ethay Owsebray uttonbay.",
    "settings": "Ettingssay",
    "play": "Ayplay",
    "hamburger_tip": "Enumay",
    "settings_tip": "Ettingssay",
    "play_tip": "Ayplay Ftlay!",
    "settings_title": "Ubspacesay Ettingssay",
    "settings_close": "&Oseclay",
    "settings_setup": "Etupsay",
    "settings_lang": "Anguagelay:",
    "langconfirm_title": "Ubspacesay Userway Interfaceway Anguagelay Angechay",
    "langconfirm": "Angingchay ethay anguagelay equiresray eloadingray ethay userway interfaceway. Oday ouyay ishway otay oday isthay ownay?",
    "settings_ftl_loc": "Ftlay Installway Ocationlay",
    "settings_ftl_loc_long": "Isthay ouldshay ebay etsay otay ethay ainmay Ftlay amegay executableway (Ameftlgay.exeway). Easeplay eesay ethay onlineway ocumentationday agepay orfay oremay informationway onway owhay otay ocatelay isthay orfay ommoncay ersionsvay installedway oughthray Eamstay, OGgay, etcway.",
    "settings_ftl_browse": "&Owsebray...",
    "settings_ftl_compat_full": "Ullfay",
    "settings_ftl_compat_full_tip": "Ethay ersionvay ofway Ftlay atthay asway electedsay isway ullyfay ompatiblecay. Allway Ubspacesay eaturesfay areway availableway.",
    "settings_ftl_compat_partial": "Artialpay",
    "settings_ftl_compat_partial_tip": "Ethay ersionvay ofway Ftlay atthay asway electedsay isway artiallypay ompatiblecay. Asicbay unctionalityfay illway orkway, utbay omesay eaturesfay areway otnay availableway.",
    "settings_ftl_compat_incompat": "Incompatibleway",
    "settings_ftl_compat_incompat_tip": "Ethay ersionvay ofway Ftlay atthay asway electedsay isway invalidway orway isway otnay ompatiblecay ithway Ubspacesay.",
    "settings_ftl_compat_unknown": "Unknownway",
    "settings_ftl_compat_unknown_tip": "Onay ilefay isway electedsay orway ethay ompatibilitycay isway otherwiseway unknownway.",
    "settings_ftl_ver": "Ftlay Ersionvay:",
    "settings_ftl_ver_unknown": "Unknownway",
    "ftl_browse_title": "Indfay Ftlay amegay executableway",
    "exe_files": "Executableway Ogramspray",
    "settings_saveoverride": "Overrideway avesay ilefay ocationlay",
    "settings_saveoverride_tip": "Ybay efaultday Ftlay oresstay itsway avesay ilesfay underway ethay userway'say Ocumentsday olderfay.\n\nIsthay optionway allowsway ouyay otay oosechay away ifferentday ocationlay otay orestay ethay avesay ilesfay insteadway.",
    "settings_saveoverride_user": "Useway erpay-instanceway userway olderfay",
    "settings_saveoverride_user_tip": "Insteadway ofway away ixedfay ocationlay, orestay ethay avesay ilesfay underway away \"userway\" ubfoldersay ofway ethay Ftlay amegay installationway.\n\nIsthay ancay ebay usefulway ifway ouyay itchsway etweenbay ifferentday opiescay ofway ethay amegay andway antway otay useway away ifferentday ofilepray orfay eachway.",
    "settings_saveoverride_folder": "Avesay olderfay:",
    "settings_saveoverride_browse": "Bray&owseway...",
    "settings_saveoverride_browse_title": "Oosechay avesay ilefay ocationlay",
    "panel_gameinfo": "Amegay Infoway"
  }